/* eslint-disable */
<template>
<section class="about">
<p>
Компания «Бельведер» занимается разработкой, производством и реализацией декоративных красок и штукатурок, а также является эксклюзивным дистрибьютором на территории России натуральных сухих штукатурок и пигментов от компании-производителя DEFI(Франция). Собственное производство полного цикла, химическая лаборатория, творческая мастерская, собственные идеи. Наша работа — создавать прекрасный вид на стенах, не забывая при этом о высоких эксплуатационных характеристиках и экологии.
</p>
</section>
</template>
<style type="text/css">
p{
color: red;
}
</style>
