<template>
	<p>
		Изучая опыт ведущих мировых производителей, мы никогда слепо не копируем даже лучшие их образцы продукции. Каждый новый материал создается вдумчиво, с пониманием того, каких именно эффектов и внешнего вида именно мы хотим добиться в новом декоративном покрытии. Большинство сотрудников компании работает в ней со времени основания. Огромный опыт позволяет избегать ошибок и досконально знать все нюансы своей профессии каждому специалисту от аппаратчика производственного цеха до технологов и руководителей высшего звена.
	</p>
</template>
<style scoped>
h1, h2 {
font-weight: normal;
}
ul {
list-style-type: none;
padding: 0;
}
li {
display: inline-block;
margin: 0 10px;
}
a {
color: #42b983;
}
p {
color: #42b983;
font-size: 25px;
}
</style>
